the 35936573
, 35089484
<S> 30305271
. 29969612
to 18123964
of 17337973
and 15726613
a 15501959
in 13893144
" 8916641
's 6885333
that 6653833
for 6509312
on 5696332
is 5622298
The 5264636
was 4684600
with 4508758
said 4300819
as 3726373
at 3625133
it 3461384
by 3393957
from 3219386
be 3071588
have 2998425
he 2996141
has 2992685
his 2877244
are 2803481
an 2442763
) 2251007
not 2240622
( 2233604
will 2154129
who 2070074
I 2023836
had 1982724
<UNK> 1947127
their 1903927
-- 1870825
were 1850652
they 1830186
but 1800921
been 1743268
this 1730945
which 1645232
more 1644514
or 1628689
its 1587886
would 1520675
about 1462078
: 1353262
after 1335023
up 1288758
$ 1273718
one 1263443
than 1246814
also 1180893
't 1170447
out 1169162
her 1160568
you 1123526
year 1107231
when 1095691
It 1095544
two 1024991
people 1022273
- 990309
all 986568
can 985453
over 983773
last 981640
first 978520
But 971547
into 966639
' 946117
He 945595
A 940632
we 935073
In 923731
she 899680
other 899409
new 898716
years 866505
could 859446
there 834424
? 826596
time 820922
some 796911
them 737934
if 721283
no 719095
percent 702938
so 688777
what 687137
only 683531
government 676017
million 667284
just 648826
U.S. 639841
him 637501
before 632891
most 618764
like 616923
because 616670
now 608170
three 584571
; 582104
being 570860
against 565750
do 563083
Obama 551291
where 550118
made 540111
Mr 537796
many 533638
New 522536
back 512548
any 511322
since 509610
week 508471
off 503367
down 500347
while 497909
told 494150
/ 494132
get 492747
our 491261
says 489407
world 488227
make 481600
such 481248
We 480472
£ 479145
company 474692
through 473035
those 471452
home 470133
say 467034
even 463460
may 461055
how 460098
should 443803
This 442294
much 438099
per 436314
between 435082
still 429567
including 429339
country 428699
way 426484
then 426025
during 422165
did 417759
police 416588
And 416062
They 410951
take 410128
my 409757
next 408907
work 400058
under 395335
state 392679
United 391075
well 388295
your 386992
day 385851
second 375307
found 369830
Mr. 365560
public 358778
former 358710
billion 357268
officials 354394
part 353615
very 351117
US 350494
four 349189
around 346955
American 342769
group 339741
10 339352
another 337649
President 334290
help 334213
There 331982
Tuesday 329583
both 327803
months 327517
month 325062
these 324625
Monday 322829
end 322055
Wednesday 319058
see 316094
set 315947
go 314965
Friday 314466
market 313131
going 313001
% 312556
left 312039
Thursday 311699
team 311660
good 311162
money 310076
If 309726
own 308630
report 308534
man 307911
children 305175
York 303930
That 303430
too 302757
same 302196
reported 298874
five 297717
think 296319
used 294995
number 291912
days 289465
game 288750
business 288729
president 288329
called 284031
won 281972
financial 279239
me 279166
expected 277676
use 277265
according 275216
don 275182
family 274849
season 273723
need 273416
She 273158
As 272344
China 272070
show 271572
long 271061
... 270942
right 269904
health 267035
AP 266092
States 264390
life 263892
least 263304
1 263218
ago 262969
might 262937
come 262688
took 261919
put 261729
place 261723
're 261013
cent 260911
want 260775
know 259773
top 259532
early 258785
Sunday 257992
night 257857
city 257574
few 256816
points 256445
case 255160
later 254819
came 254772
past 254369
support 254333
high 251609
For 250384
2008 249328
military 249103
without 247489
already 246140
! 245909
House 243476
2009 243059
political 242605
best 241573
British 240741
system 239660
until 239344
us 239213
less 237770
six 237298
whether 236811
each 235841
companies 235760
economic 234577
deal 234408
Saturday 232876
South 232876
third 232651
among 232145
today 230520
never 230320
far 230069
court 229488
women 228894
20 228672
added 228195
away 226799
30 225318
several 225053
recent 224790
school 223935
economy 223177
John 222466
little 222067
security 221547
men 221110
killed 221105
news 220761
information 220512
London 220461
members 219982
campaign 219870
here 219226
lead 219028
& 218505
got 217871
local 217773
power 217068
win 216861
party 216201
Washington 214902
every 214832
pay 214493
better 214266
At 214179
big 212666
run 211783
quarter 211733
change 208567
likely 208428
hit 207930
2 207756
does 207652
plan 206898
become 206795
chief 206625
play 205657
major 205520
half 205276
sales 204475
On 204417
went 200621
taken 200410
area 200368
start 198414
When 198237
announced 198069
across 197912
America 197456
plans 197269
2007 197106
care 196608
prices 196507
North 196401
making 195611
One 195398
death 194285
car 193368
've 192785
You 192741
again 192521
held 192295
give 191737
lost 191612
head 191364
England 191273
Iraq 191117
March 191115
though 190733
countries 190169
National 190163
final 189646
seen 189349
must 188959
law 188943
find 187957
enough 187737
industry 186925
office 186770
weeks 186223
national 185758
oil 185306
global 185089
given 184975
war 183422
service 183172
international 182777
small 182631
point 182115
move 182076
really 181918
times 181839
near 181513
European 181272
statement 180472
12 180446
official 179792
11 178383
Bush 178345
close 177645
15 176940
record 176469
late 176297
spokesman 176257
died 175451
earlier 175131
World 175021
services 175021
job 174444
working 174307
led 173988
bank 173972
decision 173855
cut 173840
keep 173791
known 173186
City 172783
future 172644
taking 172421
saying 172177
election 171923
University 171917
tax 171667
share 171521
leader 171394
site 171349
After 170943
Britain 170753
look 170720
UK 170539
nearly 170322
His 170315
having 169638
federal 169555
meeting 169451
house 168615
Police 168353
program 167892
whose 167673
young 166845
something 166560
'm 166374
director 165535
June 165235
face 165035
began 164661
further 164627
capital 164618
Clinton 164158
So 164140
3 163710
almost 163304
others 163006
return 162652
due 162238
trying 161974
hours 161773
West 161728
asked 161412
behind 161338
leaders 160796
cost 160582
didn 160389
What 159611
With 159357
increase 159042
call 159022
Reuters 158802
often 158207
fell 158101
David 157831
once 157823
free 157575
games 157266
yet 157192
price 156675
great 156648
along 156420
side 156236
rate 156130
able 156073
State 155748
April 155572
issue 155501
Afghanistan 154948
believe 154696
banks 154617
within 154571
attack 154332
current 154272
woman 154056
executive 153848
5 153838
2006 153030
4 152907
crisis 152856
vote 152777
media 152672
following 151571
series 151565
water 151280
credit 150738
Department 150669
things 150441
Iran 150024
lot 149572
administration 149536
food 149454
interest 149351
line 149209
May 148950
Some 148730
real 148291
results 148079
different 147904
why 147710
outside 147489
open 147364
However 146967
large 146924
Brown 146861
clear 146568
released 146512
control 146134
policy 145800
important 145709
always 145602
energy 145479
possible 145192
using 145047
include 144946
private 144900
study 144426
July 144239
based 144224
problems 143953
UPI 143937
White 143704
players 143679
minutes 143665
January 143591
seven 143293
old 142973
risk 142880
thought 142508
markets 142492
shot 142280
full 141832
leading 140662
available 139703
Minister 139414
McCain 139176
growth 139095
ever 138896
foreign 138536
Bank 137103
problem 136972
forces 136732
period 136666
higher 136190
authorities 136169
costs 136143
workers 135747
Europe 135666
started 135612
hard 135605
50 135562
reports 135336
100 134941
nation 134708
Street 134536
looking 134510
provide 134322
offer 134242
eight 134225
September 134020
victory 133612
history 133589
getting 133484
ahead 133236
building 133103
2010 132787
December 132694
film 132245
gave 131992
course 131927
continue 131901
average 131696
received 131644
visit 131457
groups 131396
jobs 131259
Court 131152
research 131139
biggest 130882
role 130727
25 130434
bill 130206
staff 130163
troops 129858
name 129848
Republican 129845
California 129818
rights 129550
largest 129419
spending 129338
general 129250
recently 129168
done 129138
minister 128525
November 128007
students 127917
An 127914
nuclear 127853
rather 127839
talks 127824
comes 127810
became 127736
charges 127493
data 127297
key 127292
18 127276
While 127209
strong 126645
Democratic 126560
Chinese 126305
body 126133
agency 126130
loss 126129
live 125874
wife 125767
himself 125532
played 125428
region 125189
Michael 124617
fact 124065
fire 123847
senior 123581
International 123208
conference 123077
town 122954
process 122868
Senate 122734
action 122495
level 122357
Americans 121909
'll 121782
latest 121739
however 121666
morning 121609
To 120836
evidence 120531
Congress 120412
showed 120412
coming 120394
Pakistan 120338
result 120281
needed 120108
issues 119985
community 119728
mother 119561
thing 119122
together 118966
rose 118866
race 118460
force 118437
Democrats 118173
total 117944
compared 117780
order 117542
doesn 117539
investment 117322
October 117312
despite 117234
doing 117225
states 117194
Russia 117004
14 116981
hospital 116897
attacks 116675
main 116388
areas 116371
try 116358
sent 116188
child 115936
online 115651
involved 115579
person 115555
16 115404
running 115175
7 115096
13 115063
wanted 114534
parents 114474
spent 114474
8 114250
fall 114214
miles 114030
investors 114019
6 113971
dollars 113895
Israel 113818
firm 113665
arrested 113422
event 113346
appeared 113330
rates 113325
40 112909
French 112831
technology 112783
music 112597
No 112571
France 112360
scored 112308
release 112000
turned 111552
summer 111543
development 111476
shares 111128
gas 111082
products 110939
presidential 110925
age 110867
failed 110803
saw 110651
goal 110635
club 110404
buy 110227
stop 110124
needs 110053
manager 109862
fourth 109844
story 109716
although 109691
2005 109649
cases 109608
am 109477
human 109318
paid 109011
India 108983
father 108903
August 108871
homes 108773
East 108547
February 108351
makes 108338
legal 108120
feel 108086
accused 108063
television 108040
agreed 107827
black 107573
hope 107514
board 107471
helped 107145
thousands 107145
career 106974
previous 106830
All 106795
efforts 106734
County 106562
means 106348
performance 106306
member 106302
meet 106300
pressure 106225
trade 106124
TV 105803
investigation 105723
Times 105506
Barack 105421
9 105350
cash 105343
ended 105317
book 105136
medical 105101
potential 104839
turn 104791
room 104671
bad 104498
son 104355
experience 104310
schools 104310
themselves 104184
Los 104092
trial 104021
yesterday 103978
demand 103777
production 103403
lower 103339
drug 103251
17 103246
nothing 103212
officers 103162
low 103096
News 102904
Now 102895
bring 102782
allowed 102734
chance 102705
'd 102703
agreement 102666
brought 102546
serious 102533
question 102395
short 102278
front 102197
remain 101967
air 101930
hold 101825
George 101792
debt 101705
Japan 101704
leave 101673
weekend 101510
similar 101438
sure 101434
patients 101273
rise 101060
position 100915
Council 100846
San 100747
soon 100558
League 100473
insurance 100310
BBC 100095
customers 100087
Angeles 100008
nine 99987
worked 99885
single 99810
remains 99374
difficult 99300
kind 99246
wants 99169
published 99098
shows 99040
opposition 98997
couple 98974
included 98962
probably 98825
claims 98723
forward 98630
allow 98480
increased 98111
video 97963
social 97954
field 97685
list 97538
special 97499
violence 97433
round 97397
charged 97393
voters 97363
idea 97221
lives 97201
seems 97167
Cup 97126
project 97122
match 97084
stock 96855
prison 96700
value 96636
friends 96468
Center 96445
tried 96420
growing 96349
playing 95934
forced 95908
Last 95531
hand 95511
let 95484
James 95445
either 94945
central 94917
annual 94899
living 94845
operations 94817
charge 94770
sold 94488
24 94360
phone 94121
management 93894
road 93748
changes 93587
CNN 93479
anything 93461
Africa 93100
personal 93081
dead 93060
cause 92754
effort 92709
General 92600
Two 92600
space 92585
longer 92468
funds 92309
chairman 92255
especially 92157
heard 92108
access 92058
player 92051
2004 92046
conditions 91944
Government 91919
officer 91778
figures 91736
form 91685
moved 91562
Web 91498
fight 91306
families 91140
heart 91047
ground 90668
Group 90401
white 90338
someone 90067
levels 90010
safety 89902
training 89776
raised 89577
These 89452
Company 89421
Korea 89416
budget 89354
education 89301
matter 89156
Paul 89119
Germany 88880
huge 88725
rest 88639
newspaper 88520
calls 88253
met 87968
recession 87881
anyone 87836
contract 87812
19 87473
example 87462
stay 87304
Even 87134
Secretary 87095
trading 87027
questions 86963
rules 86759
treatment 86754
property 86574
concerns 86486
cancer 86413
income 86365
decided 86342
actually 86300
test 86298
described 86205
soldiers 86064
significant 86019
comment 85786
Many 85700
stage 85471
talk 85468
terms 85415
impact 85343
cannot 85284
judge 85152
worth 85094
popular 84931
inside 84684
believed 84655
Russian 84416
love 84410
followed 84194
More 84165
Texas 84129
particularly 84129
situation 84094
22 83928
Inc 83885
opening 83783
Prime 83541
coach 83505
fans 83485
closed 83476
Union 83182
network 83057
events 82894
climate 82875
giving 82868
sign 82787
above 82730
By 82722
offered 82638
create 82499
